{"": 0, "UNK": 1, "\u044d\u0442\u043e": 2, "\u044d\u043a\u0440\u0430\u043d": 3, "\u043e\u0447\u0435\u043d\u044c": 4, "\u043a\u0430\u043c\u0435\u0440\u0430": 5, "\u0445\u043e\u0440\u043e\u0448\u0438\u0439": 6, "\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c": 7, "\u0431\u0430\u0442\u0430\u0440\u0435\u044f": 8, "\u0434\u0435\u043d\u044c": 9, "\u043f\u0440\u043e\u0441\u0442\u043e": 10, "\u043f\u0430\u043c\u044f\u0442\u044c": 11, "\u0433\u043e\u0434": 12, "\u0446\u0435\u043d\u0430": 13, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e": 14, "\u0432\u0440\u0435\u043c\u044f": 15, "\u0430\u043f\u043f\u0430\u0440\u0430\u0442": 16, "\u043a\u043e\u0442\u043e\u0440\u044b\u0439": 17, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 18, "\u0437\u0432\u0443\u043a": 19, "\u043a\u0443\u043f\u0438\u0442\u044c": 20, "\u0437\u0432\u043e\u043d\u043e\u043a": 21, "\u0434\u0435\u0440\u0436\u0430\u0442\u044c": 22, "\u0440\u0430\u0431\u043e\u0442\u0430": 23, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430": 24, "\u043a\u043d\u043e\u043f\u043a\u0430": 25, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f": 26, "\u0441\u0432\u043e\u0439": 27, "\u0430\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440": 28, "\u0437\u0430\u0440\u044f\u0434\u043a\u0430": 29, "\u043c\u0435\u0441\u044f\u0446": 30, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435": 31, "\u043f\u043b\u043e\u0445\u043e\u0439": 32, "\u043c\u043e\u0434\u0435\u043b\u044c": 33, "\u0432\u0441\u0451": 34, "\u0434\u0435\u043d\u044c\u0433\u0430": 35, "\u043a\u0430\u0440\u0442\u0430": 36, "\u0440\u0443\u043a\u0430": 37, "\u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0439": 38, "\u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d": 39, "\u0432\u043e\u043e\u0431\u0449\u0435": 40, "\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442": 41, "\u043f\u0435\u0440\u0432\u044b\u0439": 42, "\u0431\u0440\u0430\u0442\u044c": 43, "\u0441\u0438\u043c\u043a\u0430": 44, "\u0443\u0434\u043e\u0431\u043d\u044b\u0439": 45, "\u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440": 46, "\u0445\u0432\u0430\u0442\u0430\u0442\u044c": 47, "\u043a\u043e\u0440\u043f\u0443\u0441": 48, "\u0440\u0435\u0436\u0438\u043c": 49, "\u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c": 50, "\u0431\u043e\u043b\u044c\u0448\u043e\u0439": 51, "\u0441\u0430\u043c\u0441\u0443\u043d\u0433": 52, "\u0441\u0442\u0430\u0442\u044c": 53, "\u043f\u0440\u043e\u0448\u0438\u0432\u043a\u0430": 54, "\u0441\u0432\u044f\u0437\u044c": 55, "\u0441\u0430\u043c\u044b\u0439": 56, "\u043d\u0435\u0434\u0435\u043b\u044f": 57, "\u0445\u043e\u0442\u044f": 58, "\u043d\u0430\u0443\u0448\u043d\u0438\u043a": 59, "\u043c\u0435\u043d\u044e": 60, "\u043c\u043e\u0447\u044c": 61, "\u043f\u043e\u043a\u0430": 62, "\u0434\u0438\u0437\u0430\u0439\u043d": 63, "\u0432\u0435\u0441\u044c": 64, "\u0434\u0438\u043d\u0430\u043c\u0438\u043a": 65, "\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e": 66, "\u0434\u043e\u043b\u0433\u043e": 67, "\u043f\u043e\u043a\u0443\u043f\u043a\u0430": 68, "\u043a\u043e\u043d\u0442\u0430\u043a\u0442": 69, "\u0438\u0433\u0440\u0430": 70, "\u0447\u0430\u0441": 71, "\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430": 72, "\u043d\u0443\u0436\u043d\u044b\u0439": 73, "\u0437\u0430\u0440\u044f\u0434": 74, "\u0441\u043c\u0441": 75, "\u0431\u044b\u0441\u0442\u0440\u043e": 76, "\u0434\u0438\u0441\u043f\u043b\u0435\u0439": 77, "\u0444\u0443\u043d\u043a\u0446\u0438\u044f": 78, "\u043d\u043e\u0432\u044b\u0439": 79, "\u0441\u0442\u043e\u0438\u0442\u044c": 80, "\u043d\u0443\u0436\u043d\u043e": 81, "\u0432\u0438\u0434\u0435\u043e": 82, "\u0431\u044b\u0441\u0442\u0440\u044b\u0439": 83, "\u0441\u0434\u0435\u043b\u0430\u0442\u044c": 84, "\u0444\u043e\u0442\u043e": 85, "\u0443\u0434\u043e\u0431\u043d\u043e": 86, "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 87, "\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439": 88, "\u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f": 89, "\u0445\u043e\u0442\u0435\u0442\u044c": 90, "\u0441\u0440\u0430\u0437\u0443": 91, "\u043f\u0438\u0441\u0430\u0442\u044c": 92, "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c": 93, "\u043a\u0440\u044b\u0448\u043a\u0430": 94, "\u0441\u0435\u0442\u044c": 95, "\u0441\u043a\u0430\u0437\u0430\u0442\u044c": 96, "\u0447\u0435\u0445\u043e\u043b": 97, "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439": 98, "\u043f\u0430\u043b\u0435\u0446": 99, "\u0433\u0440\u043e\u043c\u043a\u0438\u0439": 100, "\u043c\u0443\u0437\u044b\u043a\u0430": 101, "\u0437\u0432\u043e\u043d\u0438\u0442\u044c": 102, "\u043e\u0431\u0449\u0438\u0439": 103, "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c": 104, "\u043d\u0430\u0439\u0442\u0438": 105, "\u0434\u0443\u043c\u0430\u0442\u044c": 106, "\u0446\u0435\u043b\u043e\u0435": 107, "\u0440\u0430\u0437\u043c\u0435\u0440": 108, "\u0434\u0435\u043b\u0430\u0442\u044c": 109, "\u043d\u0435\u043f\u043b\u043e\u0445\u043e\u0439": 110, "\u0432\u043d\u0435\u0448\u043d\u0438\u0439": 111, "\u0441\u0438\u0435": 112, "\u0441\u043b\u0430\u0431\u044b\u0439": 113, "\u0430\u043d\u0434\u0440\u043e\u0438\u0434": 114, "\u0432\u0438\u0434": 115, "\u0442\u043e\u0440\u043c\u043e\u0437\u0438\u0442\u044c": 116, "\u0441\u0442\u0435\u043a\u043b\u043e": 117, "\u0432\u0437\u044f\u0442\u044c": 118, "\u0437\u0430\u0434\u043d\u0438\u0439": 119, "\u0441\u0438\u043b\u044c\u043d\u043e": 120, "\u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 121, "\u0432\u0442\u043e\u0440\u043e\u0439": 122, "\u0431\u043e\u043b\u044c\u0448\u0438\u0439": 123, "\u043f\u043b\u044e\u0441": 124, "\u0438\u0437\u0437": 125, "\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0439": 126, "\u0432\u044b\u0437\u043e\u0432": 127, "\u043d\u0438\u043a\u0430\u043a\u043e\u0439": 128, "\u0437\u043d\u0430\u0442\u044c": 129, "\u043f\u043b\u043e\u0445\u043e": 130, "\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c": 131, "\u0441\u0435\u043d\u0441\u043e\u0440": 132, "\u0435\u0449\u0451": 133, "\u043c\u0430\u043b\u043e": 134, "\u0447\u0430\u0441\u0442\u043e": 135, "\u043a\u0430\u0436\u0434\u044b\u0439": 136, "\u043e\u0442\u043f\u0435\u0447\u0430\u0442\u043e\u043a": 137, "\u043c\u0438\u043d\u0443\u0441": 138, "\u043f\u043e\u043b\u043d\u044b\u0439": 139, "gps": 140, "\u0443\u0436\u0430\u0441\u043d\u044b\u0439": 141, "\u0433\u0440\u043e\u043c\u043a\u043e\u0441\u0442\u044c": 142, "\u043e\u0442\u0437\u044b\u0432": 143, "\u043f\u0430\u0440\u0430": 144, "\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c": 145, "\u0433\u0431": 146, "g": 147, "\u043f\u0440\u0438\u0439\u0442\u0438\u0441\u044c": 148, "\u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0439": 149, "\u0433\u043b\u044e\u0447\u0438\u0442\u044c": 150, "\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435": 151, "\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e": 152, "s": 153, "samsung": 154, "\u043c\u0435\u043b\u043e\u0434\u0438\u044f": 155, "\u0431\u0430\u0442\u0430\u0440\u0435\u0439\u043a\u0430": 156, "\u043c\u0438\u043d\u0443\u0442\u0430": 157, "\u0434\u0430\u043d\u043d\u044b\u0439": 158, "\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u0442\u044c": 159, "\u043b\u043e\u0432\u0438\u0442\u044c": 160, "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e": 161, "\u0433\u043b\u044e\u043a": 162, "\u043b\u0435\u0436\u0430\u0442\u044c": 163, "\u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 164, "\u043d\u043e\u043c\u0435\u0440": 165, "\u0441\u0431\u043e\u0440\u043a\u0430": 166, "\u044f\u0440\u043a\u0438\u0439": 167, "\u0445": 168, "\u043c\u0435\u0441\u0442\u043e": 169, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c": 170, "\u043f\u043b\u0435\u0435\u0440": 171, "\u043e\u0442\u043b\u0438\u0447\u043d\u043e": 172, "\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c": 173, "\u043d\u0430\u0447\u0430\u0442\u044c": 174, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430": 175, "\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435": 176, "\u043d\u0435\u043c\u043d\u043e\u0433\u043e": 177, "\u0444\u0438\u043b\u0438\u043f\u0441": 178, "\u043b\u0438\u0431\u043e": 179, "\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c": 180, "\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0439": 181, "\u043e\u043a\u043e\u043b\u043e": 182, "\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0430": 183, "\u0447\u0435\u043b\u043e\u0432\u0435\u043a": 184, "\u0441\u043d\u0438\u043c\u0430\u0442\u044c": 185, "\u043c\u0430\u0433\u0430\u0437\u0438\u043d": 186, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0440": 187, "\u043b\u044e\u0431\u043e\u0439": 188, "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f": 189, "\u0432\u0438\u0434\u0435\u0442\u044c": 190, "\u043c\u043e\u043c\u0435\u043d\u0442": 191, "\u0444\u043e\u043d\u0430\u0440\u0438\u043a": 192, "\u0442\u043a": 193, "xiaomi": 194, "\u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439": 195, "\u0432\u043f\u043e\u043b\u043d\u0435": 196, "\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0439": 197, "\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e": 198, "\u0446\u0432\u0435\u0442": 199, "\u043f\u0440\u043e\u0441\u0442\u043e\u0439": 200, "\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e": 201, "\u0438\u0434\u0442\u0438": 202, "\u0441\u043b\u044b\u0448\u043d\u044b\u0439": 203, "\u043a\u0430\u0440\u043c\u0430\u043d": 204, "\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435": 205, "\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439": 206, "wifi": 207, "\u0441\u0438\u043c\u043a\u0430\u0440\u0442\u0430": 208, "\u0434\u0430\u0442\u0447\u0438\u043a": 209, "\u043d\u0430\u0436\u0430\u0442\u0438\u0435": 210, "\u043e\u0431\u044b\u0447\u043d\u044b\u0439": 211, "\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442": 212, "\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440": 213, "\u0438\u0442\u043e\u0433": 214, "miui": 215, "\u0440\u0435\u043c\u043e\u043d\u0442": 216, "\u043f\u043e\u044d\u0442\u043e\u043c\u0443": 217, "\u043d\u0435\u0443\u0434\u043e\u0431\u043d\u044b\u0439": 218, "\u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f": 219, "\u0440\u0430\u0434\u0438\u043e": 220, "\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 221, "\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439": 222, "\u0440\u0430\u0431\u043e\u0447\u0438\u0439": 223, "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 224, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439": 225, "\u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c": 226, "\u0438\u0433\u0440\u0430\u0442\u044c": 227, "\u0441\u0443\u0442\u043a\u0438": 228, "\u0434\u0430\u0442\u044c": 229, "\u0434\u0435\u0448\u0451\u0432\u044b\u0439": 230, "\u0437\u0432\u043e\u043d\u0438\u043b\u043a\u0430": 231, "\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e": 232, "\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c": 233, "\u0441\u0435\u0440\u0432\u0438\u0441": 234, "\u043a\u043b\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u0430": 235, "\u0431\u0443\u0434\u0438\u043b\u044c\u043d\u0438\u043a": 236, "\u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c": 237, "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c": 238, "\u043a\u043b\u0430\u0432\u0438\u0448\u0430": 239, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435": 240, "\u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a": 241, "\u0432\u0441\u0442\u0440\u043e\u0438\u0442\u044c": 242, "\u0434\u043e\u043b\u0433\u0438\u0439": 243, "\u0445\u043e\u0442\u0435\u0442\u044c\u0441\u044f": 244, "\u043c\u0435\u043d\u044f\u0442\u044c": 245, "\u0441\u043a\u0430\u043d\u0435\u0440": 246, "\u0441\u0442\u0430\u0440\u044b\u0439": 247, "\u0432\u0440\u043e\u0434\u0435": 248, "\u043c\u043e\u0449\u043d\u044b\u0439": 249, "\u0438\u043c\u0435\u0442\u044c": 250, "\u0436\u0434\u0430\u0442\u044c": 251, "\u0437\u0430\u0440\u044f\u0436\u0430\u0442\u044c": 252, "\u0440\u0435\u0448\u0438\u0442\u044c": 253, "\u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439": 254, "\u0443\u0440\u043e\u0432\u0435\u043d\u044c": 255, "\u0442\u0430\u043a\u0436\u0435": 256, "\u043a\u043d\u0438\u0433\u0430": 257, "\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f": 258, "\u0434\u0435\u043b\u043e": 259, "\u0437\u0430\u043c\u0435\u043d\u0430": 260, "\u0437\u0430\u0432\u0438\u0441\u0430\u0442\u044c": 261, "\u0441\u043b\u0443\u0447\u0430\u0439": 262, "\u0447\u0442\u043e\u0442\u044c": 263, "\u043d\u0430\u0431\u043e\u0440": 264, "\u0448\u0443\u0441\u0442\u0440\u044b\u0439": 265, "\u0438\u0441\u043a\u0430\u0442\u044c": 266, "\u0441\u0435\u043a\u0443\u043d\u0434\u0430": 267, "\u0432\u044b\u0431\u043e\u0440": 268, "\u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e": 269, "\u0440\u0430\u0437\u043d\u044b\u0439": 270, "\u0441\u0438\u0433\u043d\u0430\u043b": 271, "\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438": 272, "\u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e": 273, "\u0432\u0435\u0440\u0441\u0438\u044f": 274, "\u0430\u0439\u0444\u043e\u043d": 275, "\u043a\u0443\u0447\u0430": 276, "\u0442\u0438\u0445\u0438\u0439": 277, "\u044f\u0440\u043a\u043e\u0441\u0442\u044c": 278, "\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441": 279, "\u0440\u0430\u0437\u044a\u0451\u043c": 280, "\u0437\u0430\u043f\u0438\u0441\u044c": 281, "\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430": 282, "\u043f\u0440\u0438\u0432\u044b\u043a\u043d\u0443\u0442\u044c": 283, "\u043a\u0440\u043e\u043c\u0435": 284, "\u043d\u0430\u0437\u0430\u0434": 285, "\u0438\u043c\u0435\u043d\u043d\u043e": 286, "philips": 287, "\u043f\u043e\u043d\u044f\u0442\u044c": 288, "\u0447\u0451\u0440\u043d\u044b\u0439": 289, "\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435": 290, "\u0440\u0435\u0430\u043b\u044c\u043d\u043e": 291, "\u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c": 292, "\u043c\u043f": 293, "\u0441\u043d\u0438\u043c\u043e\u043a": 294, "\u0444\u0430\u0439\u043b": 295, "\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f": 296, "\u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439": 297, "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430": 298, "\u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 299, "\u043f\u043e\u043b": 300, "\u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c": 301, "\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c": 302, "\u0431\u044b\u0432\u0430\u0442\u044c": 303, "\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0441\u044f": 304, "\u0441\u0443\u043f\u0435\u0440": 305, "\u0441\u0438\u0441\u0442\u0435\u043c\u0430": 306, "\u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f": 307, "\u043d\u0435\u043c\u043e\u0439": 308, "\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439": 309, "\u0442\u0434": 310, "\u0442\u0435\u0440\u044f\u0442\u044c": 311, "redmi": 312, "\u0441\u0442\u043e\u0440\u043e\u043d\u0430": 313, "\u0441\u043b\u043e\u0432\u043e": 314, "\u0441\u043b\u0438\u0448\u043a\u043e\u043c": 315, "\u0433\u043b\u0430\u0432\u043d\u044b\u0439": 316, "nfc": 317, "\u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435": 318, "\u043d\u0430\u043b\u0438\u0447\u0438\u0435": 319, "\u043d\u0430\u0447\u0430\u043b\u043e": 320, "\u0441\u043b\u0443\u0448\u0430\u0442\u044c": 321, "mi": 322, "\u0441\u043b\u044b\u0448\u0430\u0442\u044c": 323, "\u0442\u0443\u043f\u0438\u0442\u044c": 324, "\u043d\u0438\u0437\u043a\u0438\u0439": 325, "\u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430": 326, "\u043f\u0440\u0438\u0447\u0451\u043c": 327, "\u0433\u0440\u0435\u0442\u044c\u0441\u044f": 328, "\u0436\u0438\u0442\u044c": 329, "\u043f\u0440\u0438\u0451\u043c": 330, "\u0441\u043f\u0438\u0441\u043e\u043a": 331, "\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439": 332, "\u0441\u0435\u043d\u0441\u043e\u0440\u043d\u044b\u0439": 333, "\u043f\u043b\u0451\u043d\u043a\u0430": 334, "\u0432\u0438\u0434\u043d\u043e": 335, "\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439": 336, "\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430": 337, "\u043f\u043e\u044f\u0432\u0438\u0442\u044c\u0441\u044f": 338, "\u0441\u0447\u0438\u0442\u0430\u0442\u044c": 339, "\u0441\u043e\u0444\u0442": 340, "\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435": 341, "\u0444\u043b\u0435\u0448\u043a\u0430": 342, "\u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c": 343, "\u0447\u0438\u0442\u0430\u0442\u044c": 344, "\u0442\u0435\u043b\u043e": 345, "\u043e\u0431\u043e\u043b\u043e\u0447\u043a\u0430": 346, "\u0434\u043e\u043b\u0436\u043d\u044b\u0439": 347, "\u0430\u0432\u0442\u043e\u043d\u043e\u043c\u043d\u043e\u0441\u0442\u044c": 348, "\u0441\u0442\u043e\u043b": 349, "usb": 350, "\u0447\u0430\u0441\u0442\u044c": 351, "\u0437\u0430\u0440\u044f\u0436\u0430\u0442\u044c\u0441\u044f": 352, "\u043f\u0440\u0430\u0432\u0434\u0430": 353, "\u0433\u043b\u0430\u0437": 354, "\u0438\u043d\u0435\u0442": 355, "\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c": 356, "\u0433\u043b\u0430\u0432\u043d\u043e\u0435": 357, "\u043c\u0438\u043a\u0440\u043e\u0444\u043e\u043d": 358, "\u0441\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c": 359, "\u043f\u0430\u0434\u0430\u0442\u044c": 360, "\u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435": 361, "\u043b\u0435\u0433\u043a\u043e": 362, "\u0431\u0443\u043a\u0432\u0430": 363, "\u0442\u0435\u043a\u0441\u0442": 364, "\u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439": 365, "\u0440\u0430\u0434\u043e\u0432\u0430\u0442\u044c": 366, "\u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c": 367, "\u043f\u0440\u0438\u043d\u0446\u0438\u043f": 368, "\u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c": 369, "note": 370, "x": 371, "\u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f": 372, "\u0441\u043f\u0443\u0441\u0442\u044f": 373, "\u043f\u043e\u043b\u0433\u043e\u0434\u0430": 374, "\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f": 375, "\u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044f": 376, "\u0436\u0438\u0437\u043d\u044c": 377, "\u0442\u043e\u0440\u043c\u043e\u0437": 378, "\u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439": 379, "\u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c": 380, "\u0432\u0441\u044f\u043a\u0438\u0439": 381, "\u0441\u043c\u043e\u0447\u044c": 382, "\u043b\u0451\u0433\u043a\u0438\u0439": 383, "\u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u0442\u044c": 384, "\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439": 385, "\u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0439": 386, "\u043f\u0440\u0438\u044f\u0442\u043d\u043e": 387, "\u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c": 388, "\u043b\u0438\u0448\u043d\u0438\u0439": 389, "\u0440\u0430\u0432\u043d\u043e": 390, "\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430": 391, "\u0446\u0435\u043d\u0442\u0440": 392, "\u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e": 393, "\u043d\u0430\u0432\u0438\u0433\u0430\u0442\u043e\u0440": 394, "\u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f": 395, "\u043d\u043e\u043a\u0438\u044f": 396, "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430": 397, "\u0446\u0430\u0440\u0430\u043f\u0438\u043d\u0430": 398, "\u0432\u0441\u043f\u044b\u0448\u043a\u0430": 399, "\u043c\u0435\u043b\u043a\u0438\u0439": 400, "\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0439": 401, "\u0443\u0433\u043e\u043b": 402, "\u0432\u044b\u0431\u0440\u0430\u0442\u044c": 403, "\u0442\u044b\u0441\u044f\u0447\u0430": 404, "\u0437\u0430\u043c\u0435\u0442\u0438\u0442\u044c": 405, "\u0432\u0430\u0440\u0438\u0430\u043d\u0442": 406, "\u0433\u0430\u0440\u043d\u0438\u0442\u0443\u0440": 407, "\u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c": 408, "\u0441\u043d\u0430\u0447\u0430\u043b\u0430": 409, "\u043e\u0436\u0438\u0434\u0430\u0442\u044c": 410, "\u0436\u0435\u043b\u0435\u0437\u043e": 411, "\u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438": 412, "\u043a\u043e\u0441\u044f\u043a": 413, "\u0440\u0443\u0431\u043b\u044c": 414, "\u0442\u043e\u0447\u043d\u043e": 415, "\u0434\u0440\u0443\u0433": 416, "\u0440\u043e\u0434\u043d\u044b\u0439": 417, "\u0446\u0430\u0440\u0430\u043f\u0430\u0442\u044c\u0441\u044f": 418, "\u0434\u043e\u0441\u0442\u043e\u0439\u043d\u044b\u0439": 419, "\u043f\u043e\u0447\u0435\u043c\u0443": 420, "\u043c\u0435\u043d\u0435\u0435": 421, "\u0441\u043c\u0430\u0440\u0442": 422, "\u043f\u0430\u0434\u0435\u043d\u0438\u0435": 423, "\u0440\u0435\u043a\u043b\u0430\u043c\u0430": 424, "\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c": 425, "\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f": 426, "\u0441\u0435\u0439": 427, "\u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0439": 428, "\u0441\u043b\u043e\u0442": 429, "\u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c": 430, "\u0442\u044f\u0436\u0451\u043b\u044b\u0439": 431, "\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c": 432, "\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e": 433, "\u0435\u0451": 434, "android": 435, "\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0439": 436, "\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435": 437, "\u0441\u043a\u043e\u043b\u044c\u0437\u043a\u0438\u0439": 438, "\u0443\u0436\u0430\u0441\u043d\u043e": 439, "\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439": 440, "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c": 441, "\u0434\u043e\u0440\u043e\u0433\u043e\u0439": 442, "\u043b\u0438\u0447\u043d\u043e": 443, "\u043d\u0430\u0436\u0438\u043c\u0430\u0442\u044c": 444, "\u043e\u0431\u044a\u0451\u043c": 445, "\u0431\u0440\u0430\u043a": 446, "\u043f\u0430\u043d\u0435\u043b\u044c": 447, "\u0442\u0438\u043f": 448, "\u0432\u044b\u0441\u043e\u043a\u0438\u0439": 449, "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c": 450, "\u0440": 451, "\u043d\u0438\u043a\u0442\u043e": 452, "\u0431\u0435\u043b\u044b\u0439": 453, "\u0441\u0440\u0435\u0434\u043d\u0438\u0439": 454, "\u0443\u0445\u043e": 455, "\u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435": 456, "\u0442\u043e\u043d\u043a\u0438\u0439": 457, "\u043a\u0441\u0442\u0430\u0442\u0438": 458, "\u043e\u0431\u0430": 459, "\u043f\u043e\u0440\u0430": 460, "\u0431\u0440\u0430\u0443\u0437\u0435\u0440": 461, "\u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435": 462, "\u0437\u0430\u044f\u0432\u0438\u0442\u044c": 463, "\u043d\u0430\u0436\u0430\u0442\u044c": 464, "\u043a\u0440\u0430\u0439\u043d\u0435": 465, "\u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435": 466, "\u0432\u044b\u0448\u0435": 467, "\u043a\u043e\u043d\u0435\u0446": 468, "\u043d\u043e\u0440\u043c\u0430": 469, "\u043e\u0441\u043e\u0431\u043e": 470, "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439": 471, "\u0440\u0430\u043d\u043d\u0438\u0439": 472, "\u043a\u0438\u0442\u0430\u0435\u0446": 473, "\u043f\u043e\u0438\u0441\u043a": 474, "\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f": 475, "\u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c": 476, "\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c": 477, "\u0440\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430": 478, "\u0441\u0442\u0438\u043b\u044c\u043d\u044b\u0439": 479, "nokia": 480, "\u043e\u0448\u0438\u0431\u043a\u0430": 481, "\u0447\u0451\u0442\u043a\u0438\u0439": 482, "\u043d\u0438\u043a\u0430\u043a": 483, "\u0444\u043e\u0442\u043a\u0430": 484, "\u0441\u043b\u043e\u043c\u0430\u0442\u044c\u0441\u044f": 485, "\u043d\u043e\u0441\u0438\u0442\u044c": 486, "\u0430\u0431\u043e\u043d\u0435\u043d\u0442": 487, "\u0440\u0430\u0437\u0440\u044f\u0436\u0430\u0442\u044c\u0441\u044f": 488, "galaxy": 489, "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c": 490, "\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e": 491, "\u043c\u043d\u043e\u0433\u0438\u0435": 492, "\u0443\u0434\u0430\u043b\u0438\u0442\u044c": 493, "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439": 494, "\u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0435": 495, "\u0441\u0434\u0430\u0442\u044c": 496, "\u0441\u043e\u043b\u043d\u0446\u0435": 497, "\u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439": 498, "\u0451\u043c\u043a\u043e\u0441\u0442\u044c": 499, "\u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f": 500, "\u0434\u0435\u0432\u0430\u0439\u0441": 501, "\u043f\u0440\u043e\u043f\u0430\u0434\u0430\u0442\u044c": 502, "\u0432\u044b\u0439\u0442\u0438": 503, "iphone": 504, "\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c\u0441\u044f": 505, "\u0441\u0430\u0434\u0438\u0442\u044c\u0441\u044f": 506, "\u0438\u043c\u044f": 507, "\u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044f": 508, "\u0441\u044a\u0451\u043c\u043a\u0430": 509, "\u043f\u0440\u0438\u0447\u0438\u043d\u0430": 510, "\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043a\u0430": 511, "\u0432\u044b\u043a\u043b\u044e\u0447\u0438\u0442\u044c": 512, "\u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0439": 513, "\u043a\u043e\u043c\u043f": 514, "\u0441\u043d\u043e\u0432\u0430": 515, "\u0432\u0435\u0440\u043d\u0443\u0442\u044c": 516, "\u0451\u043c\u043a\u0438\u0439": 517, "\u0444\u0440\u043e\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0439": 518, "\u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c": 519, "\u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435": 520, "\u0441\u0438\u0434\u0435\u0442\u044c": 521, "\u0445\u0432\u0430\u0442\u0438\u0442\u044c": 522, "\u0432\u0435\u0441": 523, "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435": 524, "\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440": 525, "\u0432\u0438\u0441\u043d\u0443\u0442\u044c": 526, "\u043f\u0440\u043e\u0439\u0442\u0438": 527, "\u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f": 528, "\u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0442\u044c": 529, "\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442": 530, "\u0433\u0443\u0433\u043b": 531, "\u0437\u0430\u0431\u044b\u0442\u044c": 532, "\u043c\u0435\u043b\u043e\u0447\u044c": 533, "\u0432\u0438\u0434\u0438\u043c\u043e": 534, "\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c": 535, "\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b": 536, "\u0443\u043b\u0438\u0446\u0430": 537, "\u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043d\u044b\u0439": 538, "\u043e\u0431\u0440\u0430\u0442\u043d\u043e": 539, "\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439": 540, "\u0434\u0430\u043b\u0451\u043a\u0438\u0439": 541, "\u0431\u0435\u0441\u0438\u0442\u044c": 542, "\u043f\u043e\u043c\u043e\u0447\u044c": 543, "\u043f\u043e\u0436\u0430\u043b\u0435\u0442\u044c": 544, "\u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c": 545, "\u043d\u0430\u0431\u0438\u0440\u0430\u0442\u044c": 546, "\u0442\u044f\u043d\u0443\u0442\u044c": 547, "\u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0430": 548, "\u043b\u0438\u0448\u044c": 549, "\u0436\u0435\u043d\u0430": 550, "\u0441\u044f\u043e\u043c\u044c": 551, "\u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f": 552, "\u0432\u043e\u043f\u0440\u043e\u0441": 553, "\u0440\u0443\u0431": 554, "\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440": 555, "\u0438\u0433\u0440\u0443\u0448\u043a\u0430": 556, "\u0443\u0436\u0430\u0441": 557, "\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f": 558, "\u043f\u043e\u0439\u0442\u0438": 559, "\u043c\u0430\u043b\u044b\u0439": 560, "sim": 561, "\u0432\u043c\u0435\u0441\u0442\u043e": 562, "\u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c": 563, "\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439": 564, "\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f": 565, "\u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f": 566, "\u0441\u043a\u043e\u0440\u0435\u0435": 567, "\u043f\u043e\u043d\u044f\u0442\u043d\u043e": 568, "\u043c\u0438\u043d\u0438\u043c\u0443\u043c": 569, "\u043b\u044e\u0431\u0438\u0442\u044c": 570, "\u0441\u043f\u0443\u0442\u043d\u0438\u043a": 571, "\u0433": 572, "\u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435": 573, "\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e": 574, "\u043c\u0435\u0442\u0430\u043b\u043b\u0438\u0447\u0435\u0441\u043a\u0438\u0439": 575, "\u0432\u0435\u0449\u044c": 576, "\u0442\u0440\u0443\u0431\u043a\u0430": 577, "\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0439": 578, "\u0432\u044b\u0441\u043e\u0442\u0430": 579, "\u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440": 580, "\u0444\u043b\u0430\u0433\u043c\u0430\u043d": 581, "\u0442\u0435\u043c\u0430": 582, "\u0432\u044b\u0445\u043e\u0434": 583, "\u0444\u043e\u043d": 584, "\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435": 585, "\u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440": 586, "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c": 587, "\u043f\u043e\u043b\u0442\u043e\u0440\u0430": 588, "\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439": 589, "\u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435": 590, "\u0434\u0430\u0432\u0430\u0442\u044c": 591, "\u043f\u043e\u0440\u0430\u0434\u043e\u0432\u0430\u0442\u044c": 592, "\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0439": 593, "\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c": 594, "\u043f\u043e\u0434\u0441\u0432\u0435\u0442\u043a\u0430": 595, "\u043d\u0435\u0442\u0443": 596, "\u0441\u0440\u0435\u0434\u043d\u0435\u0435": 597, "\u0432\u0437\u0433\u043b\u044f\u0434": 598, "\u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c": 599, "\u0432\u0430\u0436\u043d\u044b\u0439": 600, "\u0437\u0430\u0432\u043e\u0434\u0441\u043a\u0438\u0439": 601, "\u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c": 602, "\u043e\u0431\u0437\u043e\u0440": 603, "\u0434\u0430\u043d\u043d\u044b\u0435": 604, "\u0432\u0435\u0441\u044c\u043c\u0430": 605, "\u043f\u043e\u0440\u044f\u0434\u043e\u043a": 606, "\u043a\u043e\u0440\u043e\u0431\u043a\u0430": 607, "\u0436\u0430\u043b\u0435\u0442\u044c": 608, "\u043b\u0435\u0442\u0430\u0442\u044c": 609, "\u043f\u0440\u0438\u043b\u0438\u0447\u043d\u044b\u0439": 610, "\u043f\u0430\u043f\u043a\u0430": 611, "\u0441\u0430\u0439\u0442": 612, "\u0432\u0430\u0448": 613, "\u0443\u0432\u0438\u0434\u0435\u0442\u044c": 614, "\u043a\u043e\u0440\u043e\u0447\u0435": 615, "\u043d\u0430\u0434\u0451\u0436\u043d\u044b\u0439": 616, "\u043e\u043d\u043e": 617, "\u043e\u0442\u0434\u0430\u0442\u044c": 618, "\u043c\u043d\u043e\u0433\u0438\u0439": 619, "\u043d\u0435\u043d\u0443\u0436\u043d\u044b\u0439": 620, "\u0433\u043e\u0440\u0430\u0437\u0434\u043e": 621, "\u0433\u0438\u0433": 622, "\u0448\u0440\u0438\u0444\u0442": 623, "\u043b\u0435\u0447\u0438\u0442\u044c\u0441\u044f": 624, "\u043d\u0438\u0436\u0435": 625, "\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438": 626, "\u0441\u043b\u043e\u0436\u043d\u043e": 627, "\u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f": 628, "\u043c\u043e\u0434\u0443\u043b\u044c": 629, "\u0434\u043e\u0440\u043e\u0433\u0430": 630, "\u043e\u0434\u043d\u0430\u043a\u043e": 631, "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439": 632, "\u0431\u0440\u0435\u043d\u0434": 633, "\u0440\u0435\u0431\u0451\u043d\u043e\u043a": 634, "\u043a\u043d\u0438\u0436\u043a\u0430": 635, "\u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c": 636, "\u0431\u043b\u044e\u0442\u0443\u0437": 637, "\u0441\u0432\u0435\u0442": 638, "\u043c\u0430\u0448\u0438\u043d\u0430": 639, "\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 640, "\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b": 641, "htc": 642, "\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c": 643, "\u043d\u0430\u043c\u043d\u043e\u0433\u043e": 644, "\u0440\u0443\u0441\u0441\u043a\u0438\u0439": 645, "\u0441\u0438\u043b\u044c\u043d\u044b\u0439": 646, "\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u044b\u0439": 647, "\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f": 648, "\u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c": 649, "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f": 650, "\u043f\u043e\u0434\u0437\u0430\u0440\u044f\u0434\u043a\u0430": 651, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u0439": 652, "\u043d\u043e\u0447\u044c": 653, "\u043a\u0440\u0430\u0439": 654, "\u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c": 655, "\u0444\u0438\u0440\u043c\u0430": 656, "\u043d\u0435\u043f\u043b\u043e\u0445\u043e": 657, "\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435": 658, "\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439": 659, "\u043f\u043b\u0430\u0441\u0442\u0438\u043a": 660, "\u043f\u0440\u0438\u0439\u0442\u0438": 661, "\u0442\u043f": 662, "bluetooth": 663, "\u0440\u0430\u043c\u043a\u0430": 664, "\u0444\u043e\u0440\u0443\u043c": 665, "\u0434\u043e\u043c": 666, "\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f": 667, "\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u044c": 668, "\u0442\u044b\u0441": 669, "\u0447\u0438\u0441\u0442\u044b\u0439": 670, "\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c": 671, "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439": 672, "\u0443\u0431\u0440\u0430\u0442\u044c": 673, "\u0442\u0430\u043a\u0438": 674, "\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u043e": 675, "\u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435": 676, "\u0441\u0442\u0438\u043b\u0443\u0441": 677, "\u043b\u0438\u0446\u043e": 678, "\u0432\u0435\u0447\u0435\u0440": 679, "\u0440\u0435\u0434\u043a\u043e": 680, "lg": 681, "\u0447\u0430\u0441\u0442\u044b\u0439": 682, "\u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435": 683, "\u0441\u043c\u044b\u0441\u043b": 684, "\u043a\u0440\u0435\u043f\u043a\u0438\u0439": 685, "\u0446\u0435\u043b\u044b\u0439": 686, "xenium": 687, "\u0434\u043e\u0441\u0442\u0443\u043f": 688, "\u0432\u0435\u0440\u0445\u043d\u0438\u0439": 689, "\u043d\u0430\u0436\u0438\u043c\u0430\u0442\u044c\u0441\u044f": 690, "\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e": 691, "\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c": 692, "\u0441\u043a\u0440\u0438\u043f\u0435\u0442\u044c": 693, "\u043c\u0431": 694, "\u0443\u043f\u0430\u0441\u0442\u044c": 695, "\u0432\u044b\u0432\u043e\u0434": 696, "\u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0430\u0446\u0438\u044f": 697, "\u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c": 698, "\u0447\u0443\u0434\u043e": 699, "\u0445\u043e\u0434\u0438\u0442\u044c": 700, "\u0436\u0430\u043b\u044c": 701, "\u0432\u0430\u0439\u0444\u0430\u0439": 702, "\u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435": 703, "\u0438\u0431\u043e": 704, "pro": 705, "\u0430\u043a\u043a\u0443\u043c\u0430": 706, "\u043a\u0430\u043a\u0442\u043e": 707, "\u0443\u0441\u043b\u043e\u0432\u0438\u0435": 708, "\u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u044b\u0439": 709, "\u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e": 710, "\u0441\u044b\u0440\u043e\u0439": 711, "\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c": 712, "\u0444\u0438\u043b\u044c\u043c": 713, "\u044f\u0432\u043d\u043e": 714, "\u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c": 715, "a": 716, "\u0437\u0430\u0434\u0430\u0447\u0430": 717, "\u043a\u043d\u043e\u043f\u043e\u0447\u043d\u044b\u0439": 718, "\u0432\u043e\u043e\u0431\u0449\u0438\u0439": 719, "\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c": 720, "\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440": 721, "\u0442\u0435\u0447\u0435\u043d\u0438\u0435": 722, "\u043f\u043e\u0434\u043e\u0439\u0442\u0438": 723, "\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0439\u043d\u044b\u0439": 724, "\u043d\u043e\u043a\u0438\u0430": 725, "\u0434\u0430\u043b\u0435\u0435": 726, "\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435": 727, "\u0441\u043d\u044f\u0442\u044c": 728, "\u043e\u043f\u0438\u0441\u0430\u0442\u044c": 729, "\u0440\u0435\u0448\u0435\u043d\u0438\u0435": 730, "\u043d\u0430\u043f\u0440\u044f\u0433\u0430\u0442\u044c": 731, "\u0431\u0430\u0433": 732, "\u0442\u0440\u0435\u0442\u0438\u0439": 733, "\u043f\u043e\u043f\u044b\u0442\u043a\u0430": 734, "java": 735, "\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u044c": 736, "\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c": 737, "\u043f\u0440\u043e\u0446\u0435\u043d\u0442": 738, "\u043b\u044e\u0431\u0438\u0442\u0435\u043b\u044c": 739, "\u0444\u043e\u0442\u043e\u0430\u043f\u043f\u0430\u0440\u0430\u0442": 740, "\u043d\u0430\u0447\u0430\u0442\u044c\u0441\u044f": 741, "\u043a\u0438\u0442\u0430\u0439": 742, "\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c": 743, "\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c": 744, "\u0439": 745, "\u0444\u043e\u0440\u043c\u0430\u0442": 746, "\u044f\u0437\u044b\u043a": 747, "\u043f\u043e\u0447\u0442\u0430": 748, "\u043d\u0430\u0440\u0435\u043a\u0430\u043d\u0438\u0435": 749, "\u043f\u043e\u0434\u0430\u0440\u043e\u043a": 750, "\u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 751, "\u0437\u0430\u0442\u043e": 752, "\u043d\u0430\u0447\u0438\u043d\u043a\u0430": 753, "\u044f\u043d\u0434\u0435\u043a\u0441": 754, "\u0433\u043b\u044e\u0447\u043d\u044b\u0439": 755, "\u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430": 756, "\u0430\u043a\u0431": 757, "\u043e\u0442\u043d\u0435\u0441\u0442\u0438": 758, "\u0434\u043e\u043b\u0433\u043e\u0438\u0433\u0440\u0430\u044e\u0449\u0438\u0439": 759, "\u0443\u0434\u043e\u0431\u0441\u0442\u0432\u043e": 760, "\u0430\u0432\u0442\u043e\u043d\u043e\u043c\u043d\u044b\u0439": 761, "\u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u044f": 762, "\u043a\u043e\u043c\u043f\u0430\u043a\u0442\u043d\u044b\u0439": 763, "\u0440\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 764, "\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0439": 765, "\u043f\u043e\u0432\u0435\u0437\u0442\u0438": 766, "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e": 767, "\u0440\u0430\u0437\u0431\u0438\u0442\u044c": 768, "\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0439": 769, "\u0440\u044b\u043d\u043e\u043a": 770, "\u0434\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c\u0441\u044f": 771, "\u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432\u0430\u0442\u044c": 772, "\u0444\u0430\u043a\u0442": 773, "\u043f\u044f\u0442\u044c": 774, "\u0441\u0447\u0451\u0442": 775, "\u043a\u0440\u0443\u043f\u043d\u044b\u0439": 776, "\u0441\u0435\u0433\u043e\u0434\u043d\u044f": 777, "\u0440\u043e\u043d\u044f\u0442\u044c": 778, "\u043f\u0440\u0438\u0432\u044b\u043a\u0430\u0442\u044c": 779, "\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435": 780, "\u0443\u043c\u0435\u0440\u0435\u0442\u044c": 781, "\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f": 782, "\u043e\u043f\u044b\u0442": 783, "sony": 784, "gb": 785, "\u043f\u0440\u043e\u0447\u0438\u0439": 786, "\u0437\u0430\u043c\u0435\u0442\u043d\u043e": 787, "\u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0439": 788, "\u0446\u0435\u043d\u0430\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e": 789, "\u043f\u0443\u043d\u043a\u0442": 790, "\u0432\u043e\u0434\u0430": 791, "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439": 792, "\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c": 793, "\u044d\u043d\u0435\u0440\u0433\u043e\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0435": 794, "\u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435": 795, "\u0432\u044b\u0434\u0430\u0432\u0430\u0442\u044c": 796, "mp": 797, "\u0441\u043b\u0430\u0431\u043e\u0432\u0430\u0442\u044b\u0439": 798, "\u043e\u0442\u043a\u0440\u044b\u0442\u044c": 799, "\u043a\u0430\u043a\u043e\u0439\u0442\u044b\u0439": 800, "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439": 801, "\u043b\u0430\u0433": 802, "\u043f\u043b\u0430\u0442\u0430": 803, "\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u0439": 804, "\u043f\u0440\u0435\u0434\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0439": 805, "\u043f\u043b\u0430\u043d": 806, "\u0432\u0438\u0434\u0436\u0435\u0442": 807, "\u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f": 808, "w": 809, "\u043a\u0440\u0430\u0441\u043d\u044b\u0439": 810, "\u043c\u0438": 811, "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c": 812, "\u0432\u0435\u0437\u0434\u0435": 813, "\u0432\u0430\u0436\u043d\u043e": 814, "\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e": 815, "\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439": 816, "\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0440\u043e\u0432\u0430\u0442\u044c": 817, "\u0441\u043c\u0441\u043a\u0430": 818, "\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f": 819, "\u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c": 820, "\u0441\u043b\u044b\u0448\u0438\u043c\u043e\u0441\u0442\u044c": 821, "\u0433\u043e\u0440\u043e\u0434": 822, "\u0436\u0443\u0442\u043a\u043e": 823, "\u043e\u0442\u0432\u0430\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f": 824, "\u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0430": 825, "\u0431\u044b\u0441\u0442\u0440\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435": 826, "\u043f\u0435\u0440\u0435\u0439\u0442\u0438": 827, "\u0440\u0430\u0437\u043d\u0438\u0446\u0430": 828, "\u0437\u0430\u0432\u0438\u0441\u0430\u043d\u0438\u0435": 829, "\u0433\u0434\u0435\u0442\u044c": 830, "\u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c": 831, "\u043e\u0441": 832, "\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e": 833, "\u0436\u0435\u043b\u0430\u043d\u0438\u0435": 834, "\u0432\u044b\u043b\u0435\u0442\u0430\u0442\u044c": 835, "\u0437\u0430\u0440\u044f\u0434\u0438\u0442\u044c": 836, "\u0443\u0431\u043e\u0433\u0438\u0439": 837, "\u0438\u043d\u0430\u0447\u0435": 838, "\u0440\u0435\u0434\u043c\u0438": 839, "\u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c": 840, "\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e": 841, "\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c": 842, "\u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c": 843, "\u043d\u0438\u0436\u043d\u0438\u0439": 844, "\u0432\u0438\u0431\u0440\u0430\u0446\u0438\u044f": 845, "ps": 846, "\u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c": 847, "\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439": 848, "\u043a\u0430\u0431\u0435\u043b\u044c": 849, "\u043f\u043e\u043c\u043e\u0449\u044c": 850, "google": 851, "\u0434\u0436\u043e\u0439\u0441\u0442\u0438\u043a": 852, "\u0440\u043e\u0432\u043d\u043e": 853, "\u043f\u043e\u043f\u0430\u0441\u0442\u044c": 854, "\u0432\u0432\u043e\u0434": 855, "\u043e\u0442\u043b\u0438\u0447\u0438\u0435": 856, "\u0430\u0441\u044c\u043a\u0430": 857, "\u0447\u0435\u0441\u0442\u043d\u043e": 858, "\u043f\u0435\u0441\u043d\u044f": 859, "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439": 860, "\u0441\u0431\u0440\u043e\u0441": 861, "\u0442\u043e\u0447\u043a\u0430": 862, "\u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u044b\u0439": 863, "\u043c\u0430\u0447": 864, "\u043f\u0440\u0438\u043c\u0435\u0440": 865, "\u0436\u0435\u043b\u0430\u0442\u044c": 866, "\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435": 867, "\u0442\u0440": 868, "\u0434\u0430\u0432\u043d\u043e": 869, "\u043f\u0440\u043e\u0434\u0430\u0442\u044c": 870, "\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f": 871, "\u0430\u0432\u0442\u043e\u0444\u043e\u043a\u0443\u0441": 872, "\u0448\u0443\u043c": 873, "\u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c": 874, "\u043a\u0440\u0443\u0442\u043e\u0439": 875, "\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f": 876, "\u0437\u0430\u043f\u0438\u0441\u043d\u043e\u0439": 877, "\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f": 878, "\u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c": 879, "\u043f\u0440\u043e\u0434\u0430\u0436\u0430": 880, "\u0441\u0442\u0440\u0430\u043d\u043d\u043e": 881, "\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442": 882, "\u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0435": 883, "\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 884, "\u0442\u0440\u0443\u0434\u043d\u043e": 885, "\u043f\u0438\u043a\u0441\u0435\u043b\u044c": 886, "\u0441\u0434\u043e\u0445\u043d\u0443\u0442\u044c": 887, "\u0446\u0432\u0435\u0442\u043e\u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430": 888, "\u0434\u0438\u043a\u0442\u043e\u0444\u043e\u043d": 889, "\u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e": 890, "\u043d\u0430\u0431\u0440\u0430\u0442\u044c": 891, "\u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c": 892, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430": 893, "\u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439": 894, "\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f": 895, "\u043a\u0440\u0430\u0441\u043a\u0430": 896, "\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439": 897, "\u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e": 898, "\u0442\u0435\u043c\u043d\u043e\u0442\u0430": 899, "\u043d\u043e\u0447\u044c\u044e": 900, "\u0441\u043a\u0430\u0447\u0430\u0442\u044c": 901, "\u0443\u043c\u0435\u0442\u044c": 902, "\u043c\u043c": 903, "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f": 904, "\u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c": 905, "\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e": 906, "\u043f\u043b\u0430\u043d\u0448\u0435\u0442": 907, "\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0441\u044f": 908, "\u0442\u0430\u0447\u0441\u043a\u0440\u0438\u043d": 909, "\u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0439": 910, "\u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446": 911, "\u043e\u0442\u0441\u0442\u043e\u0439": 912, "\u0441\u0430\u043c\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u043b\u044c\u043d\u043e": 913, "\u0434\u0430\u043b\u0435\u043a\u043e": 914, "\u0443\u0434\u0430\u0442\u044c\u0441\u044f": 915, "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 916, "\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e": 917, "\u043e\u0431\u044b\u0447\u043d\u043e": 918, "\u0433\u043e\u0442\u043e\u0432\u044b\u0439": 919, "\u043f\u043e\u0432\u043e\u0434": 920, "\u043f\u043e\u0436\u0430\u043b\u0443\u0439": 921, "\u043e\u0442\u0432\u0435\u0442": 922, "sd": 923, "\u043b\u0430\u0433\u0430\u0435\u0442\u0430": 924, "\u0444\u043e\u0442\u043e\u043a\u0430\u043c\u0435\u0440\u0430": 925, "\u043c\u0430\u0440\u043a\u0438\u0439": 926, "\u043f\u043e\u043f\u0430\u0441\u0442\u044c\u0441\u044f": 927, "\u043c\u0438\u043d\u0430": 928, "\u0437\u0430\u0432\u0438\u0441\u043d\u0443\u0442\u044c": 929, "\u0441\u0440\u043e\u043a": 930, "\u043e\u0446\u0435\u043d\u043a\u0430": 931, "\u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f": 932, "\u0440\u0435\u0448\u0430\u0442\u044c": 933, "\u0431\u0443\u0431\u0435\u043d": 934, "\u0441\u043c\u0435\u043d\u0430": 935, "\u0441\u0442\u043e\u044f\u0442\u044c": 936, "\u043d\u0435\u0440\u0432": 937, "\u0436\u0430\u043b\u043a\u043e": 938, "\u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c": 939, "\u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c": 940, "\u0446\u0438\u0444\u0440\u0430": 941, "\u0441\u0442\u043e\u043b\u044c\u043a\u043e": 942, "\u043c\u043d\u0435\u043d\u0438\u0435": 943, "\u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435": 944, "\u0442\u0435\u0445\u043d\u0438\u043a\u0430": 945, "\u043e\u043f\u0435\u0440\u0430": 946, "\u043c\u0435\u0440\u0430": 947, "\u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e": 948, "\u0447\u0451\u0442\u043a\u043e": 949, "\u043c\u0430\u0440\u043a\u0430": 950, "\u0442\u0443\u043f\u043e\u0439": 951, "\u043c\u0430\u043b\u043e\u0432\u0430\u0442\u044b\u0439": 952, "\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435": 953, "\u0433\u043e\u043b\u043e\u0441": 954, "\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c": 955, "\u0437\u0430\u0439\u0442\u0438": 956, "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e": 957, "\u043b\u0435\u0432\u044b\u0439": 958, "\u0445\u0440\u0443\u043f\u043a\u0438\u0439": 959, "\u0447\u0430\u0441\u044b": 960, "\u043c\u0435\u0442\u0440\u043e": 961, "\u043c\u0430\u0440\u043a\u0435\u0442": 962, "\u043f\u0440\u043e\u0447\u043d\u044b\u0439": 963, "\u0441\u043f\u043b\u043e\u0448\u043d\u043e\u0439": 964, "\u0435\u043b\u0435": 965, "\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e": 966, "\u0448\u0438\u043a\u0430\u0440\u043d\u044b\u0439": 967, "\u0432\u044b\u0437\u044b\u0432\u0430\u0442\u044c": 968, "\u0438\u043a\u043e\u043d\u043a\u0430": 969, "c": 970, "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e": 971, "\u043f\u043e\u0447\u0435\u043c\u0443\u0442\u044c": 972, "\u0438\u043c\u0435\u0442\u044c\u0441\u044f": 973, "\u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c": 974, "\u043f\u043e\u0440\u0442": 975, "\u0440\u0435\u0448\u0430\u0442\u044c\u0441\u044f": 976, "\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e": 977, "\u043f\u043a": 978, "\u043f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u044b\u0439": 979, "\u0441\u0438\u043c\u0432\u043e\u043b": 980, "\u0441\u043f\u0430\u0441\u0438\u0431\u043e": 981, "\u0447\u0442\u0435\u043d\u0438\u0435": 982, "\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430": 983, "\u0437\u0430\u0449\u0438\u0442\u0430": 984, "\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u044b\u0439": 985, "\u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c": 986, "lte": 987, "\u0440\u044f\u0434\u043e\u043c": 988, "\u0441\u043e\u0447\u043d\u044b\u0439": 989, "\u0442\u0440\u0435\u0449\u0438\u043d\u0430": 990, "\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c": 991, "\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c": 992, "\u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435": 993, "\u043f\u0440\u043e\u0446\u0435\u0441\u0441": 994, "\u0447\u0430\u0441\u0442\u043e\u0442\u0430": 995, "\u043c\u0443\u0436\u0441\u043a\u043e\u0439": 996, "\u043d\u0430\u0448": 997, "\u0448\u0442\u0443\u043a\u0430": 998, 